[
  {
    "model": "app.postsmodel",
    "fields": {
      "date": "2023-02-15 13:00:08+00:00",
      "content": "Как развивается категория «Электроника» на Ozon Рынок онлайн-продаж электроники растет, а мы уверенно наращиваем свою долю в нём. Показываем это в цифрах и графиках.Обзор рынка и наши показатели🔹С января 2021 по октябрь 2022 доля маркетплейсов в онлайн-продажах электроники выросла более чем в 3 раза. 🔹Доля Ozon в ритейле в целом выросла на 43%, в онлайн-продажах — на 46% (февраль-сентябрь 2022).🔹Треть поисковых запросов покупателей по товарам категории «Электроника» в интернете приходится на Ozon. Мы лидеры среди маркетплейсов и сайтов объявлений.В карточках — подробнее о подкатегориях и поисковых запросах — это поможет выбрать перспективный товар. 📦 К чему это мы? К тому, что сейчас самое время начать продавать электронику и получить до 18 000 баллов на продвижение в качестве приятного бонуса.",
      "url": [
        "https://t.me/ozonmarketplace/957"
      ],
      "tag": "ozonmarketplace"
    }
  },
  {
    "model": "app.postsmodel",
    "fields": {
      "date": "2023-02-15 09:22:02+00:00",
      "content": "🚚 realFBS Standard: запустили партнёрскую доставку с Почтой РоссииПостоянно расширяем список «Партнёров Ozon» — с 14 февраля подключили к этому методу Почту России. С ней можно:🔹 экономить на логистике лёгких товаров — например, за доставку отправления весом до 3 кг по Москве вы заплатите всего 159 рублей. Подробнее о тарифах;🔹 пользоваться услугой «Лёгкий возврат» — возвращённые товары будут приходить в выбранное вами почтовое отделение;🔹 сдавать отправления в 25 000 почтовых отделений. А покупатели смогут получать свои заказы в 34 000 точек по всей России — обычно почта есть в каждом районе города, а также почти во всех деревнях и сёлах.Подробнее о партнёрской доставке Почтой России💡 Советуем всегда иметь под рукой в личном кабинете схему realFBS Standard для всего, что нельзя продавать по FBO и FBS. А начать работать по ней проще всего с метода «Партнёры Ozon» — в карточках рассказали, как там всё устроено ↑",
      "url": [
        "https://seller-edu.ozon.ru/commissions-tariffs/legal-information/full-actual-commissions?search=%D0%BA%D0%BE%D0%BC%D0%B8%D1%81%D1%81%D0%B8%D0%B8%20%D0%B8%20%D1%82%D0%B0%D1%80%D0%B8%D1%84%D1%8B#2-4-8-%D1%81%D1%82%D0%B0%D0%BD%D0%B4%D0%B0%D1%80%D1%82-%D0%B4%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B0-%D0%BF%D0%B0%D1%80%D1%82%D0%BD%D1%91%D1%80%D0%B0%D0%BC%D0%B8-ozon",
        "https://seller-edu.ozon.ru/rfbs/vozvraty/vozvraty#%D0%BA%D0%B0%D0%BA-%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%B0%D0%B5%D1%82-%D1%83%D1%81%D0%BB%D1%83%D0%B3%D0%B0-%C2%AB%D0%BB%D1%91%D0%B3%D0%BA%D0%B8%D0%B8-%D0%B2%D0%BE%D0%B7%D0%B2%D1%80%D0%B0%D1%82%C2%BB-%D0%BF%D0%BE%D1%87%D1%82%D0%BE%D0%B8-%D1%80%D0%BE%D1%81%D1%81%D0%B8%D0%B8",
        "https://seller-edu.ozon.ru/docs/rfbs/scheme-of-work/dostavka-pochta.html/?utm_source=social&amp;utm_medium=tg&amp;utm_campaign=promo_15.02"
      ],
      "tag": "ozonmarketplace"
    }
  },
  {
    "model": "app.postsmodel",
    "fields": {
      "date": "2023-02-14 10:05:26+00:00",
      "content": "📈 За выгодные цены поднимем товары в поискеС 14 февраля от индекса цен — сплошная польза: если ваши товары дешевле конкурентов или почти на одном уровне по цене, будем поднимать их в поиске до 7.5%.Для этого сравним вашу цену с конкурентами на других площадках, с самой выгодной ценой на такой же товар у конкурентов на Ozon и с вашей ценой на других маркетплейсах. В столбце «Индекс цен» будет:🔹 Выгодный — если ваша цена на Ozon выгоднее большинства других предложений, такая же или выше на 1%. Товар поднимется в поиске на 7,5%;🔹 Умеренный — если ваша цена на Ozon выше большей части предложений на 1-5%. Поднятие в поиске будет на 5%;🔹 Невыгодный — если большая часть других предложений выгоднее на 5% и более. Товар не поднимется в поиске.Так мы заботимся и о покупателях, и о продавцах. Клиенты будут видеть самые выгодные предложения на более высоких позициях, а вы получите продвижение в поиске, если сможете дать наиболее выгодные цены.Как будем считать индекс🖲 Посмотреть новый индекс ценОтвечаем на вопросы к посту:1️⃣ Про цены для сравнения — берём их без скидок от площадок и купонов. Соответственно, и вашу цену на Ozon тоже учитываем без таких дисконтов.2️⃣ Про аналогичные товары с одинаковым индексом — если у одинаковых товаров выгодная цена, поднимем в поиске каждый из них.3️⃣ Про невыгодный индекс — товары с ним не будут опускаться в поиске и останутся на своей позиции, но вы можете поднимать их продвижением, прорабатывая отзывы, сроки доставки и карточку товара.4️⃣ Про неправильное сравнение товаров — в карточке товара можете предложить другую ссылку или сообщить, что товар или его цена в сравнении неверны.5️⃣ Про товары без индекса — мы не нашли конкурентов для таких товаров. Значит, на нашей площадке вас не обойдёт такой же товар с более низкой ценой. Если понимаете, что конкуренты всё же есть, предложите в карточке товара ссылку на них, чтобы мы посчитали индекс.6️⃣ Какие товары будем брать для сравнения — точно такие же, как ваш: того же бренда, модели, цвета, комплектации.",
      "url": [
        "https://seller-edu.ozon.ru/seller-rating/metrics/price-index/?utm_source=social&amp;utm_medium=tg&amp;utm_campaign=price_index_14.02",
        "https://seller.ozon.ru/app/rating/products-and-prices/?utm_source=social&amp;utm_medium=tg&amp;utm_campaign=price_index_14.02"
      ],
      "tag": "ozonmarketplace"
    }
  },
  {
    "model": "app.postsmodel",
    "fields": {
      "date": "2023-02-14 07:30:10+00:00",
      "content": "Если бы у любителей еком был профиль в Тиндере ♥️Этим постом хотим поздравить с Днём всех влюбленных и задать сердечный вопрос! Может быть, кто-то познакомился со своей второй половинкой благодаря работе в e-com? А может, e-com пока и есть ваша вторая половинка?🎁 Расскажите свои истории в комментариях — авторы 3-х самых интересных получат приз!",
      "url": [],
      "tag": "ozonmarketplace"
    }
  },
  {
    "model": "app.postsmodel",
    "fields": {
      "date": "2023-02-13 09:34:15+00:00",
      "content": "🧤 Как прошла «Зимняя распродажа одежды и не только»Все выводы о первой крупной распродаже года — в карточках. А от себя добавим: по прошлогоднему опыту «ПУПЕР-распродажа» будет ещё успешнее и увеличит ваши продажи до 3 раз за период с 25 февраля по 4 марта. Так что вступайте в неё — это можно сделать до 23 февраля включительно.🪙 Добавить товарыВсе условия «ПУПЕР-распродажи»",
      "url": [
        "https://seller.ozon.ru/app/highlights/list",
        "https://seller.ozon.ru/megasale/?utm_source=social&amp;utm_medium=tg&amp;utm_campaign=super-puper_13.02"
      ],
      "tag": "ozonmarketplace"
    }
  },
  {
    "model": "app.postsmodel",
    "fields": {
      "date": "2023-02-11 10:00:00+00:00",
      "content": "🚀 Дайджест: всё, что вы могли пропустить🚛 Логистика• realFBS Express: новые города и тарифы партнёрской доставкиС 2 февраля запустили express-доставку через «Партнёров Ozon» в Новосибирске и Казани. Подробнее• FBS: запустили отгрузку в сельских пунктах и увеличили время приёмки   В деревнях и сёлах запустили приёмку в некоторых «Домашних пунктах» и  подключили ещё больше точек к вечерней и ночной приёмке. Подробнее📱Приложение• Почему приложение Ozon — это топВ карточках собрали топ-5 функций и разделов, которые собирают аншлаг из пользователей. Подробнее🎓 Обучение• Онлайн-встречи16 февраля, 14.00 — Воркшоп по карточкам товараОснователи студии рич-контента Just Snap на ваших же примерах покажут как из обычных карточек сделать самостоятельный инструмент продвижения. Присылайте ссылки на свои карточки — переработаем на встрече более 20 штук. Зарегистрироваться14 февраля, 14:00 — Как начать продажи на OzonРасскажем всё, что сами знаем о старте на площадке, поможем подобрать схему работы и разберём каждый вопрос, который возникает у начинающих продавцов. Зарегистрироваться13 февраля, 13:00 — Про аксессуары для электроники и бытовой техникиПодскажем, как увеличить продажи в категории и выделиться на фоне конкурентов. А ещё разыграем среди участников 100 000 бонусов на продвижение. Зарегистрироваться#дайджест_ozon",
      "url": [
        "https://t.me/ozonmarketplace/977",
        "https://t.me/ozonmarketplace/980",
        "https://t.me/ozonmarketplace/985",
        "https://forms.office.com/e/nU2ju23LDm",
        "https://internet-platforma--event.timepad.ru/event/2322106/?utm_source=email/?utm_source=social&amp;utm_medium=tg&amp;utm_campaign=webinar_11.02",
        "https://internet-platforma--event.timepad.ru/event/2234114/?utm_source=email/?utm_source=social&amp;utm_medium=tg&amp;utm_campaign=webinar_11.02",
        "https://internet-platforma--event.timepad.ru/event/2323009/?utm_source=email/?utm_source=social&amp;utm_medium=tg&amp;utm_campaign=webinar_11.02",
        "https://t.me/s/ozonmarketplace?q=%23%D0%B4%D0%B0%D0%B9%D0%B4%D0%B6%D0%B5%D1%81%D1%82_ozon"
      ],
      "tag": "ozonmarketplace"
    }
  },
  {
    "model": "app.postsmodel",
    "fields": {
      "date": "2023-02-10 12:29:51+00:00",
      "content": "🛠 За что продавцы любят наше приложениеКогда видим, что Ozon Seller App ежедневно использует 70% продавцов, всегда думаем — а почему не 100%? В нём ведь действительно очень удобно работать. Наверное, кто-то ещё просто не знает о нашем приложении — будем это исправлять. Чтобы вы не смогли пройти мимо Ozon Seller, в карточках собрали топ-5 функций и разделов, которые каждый день собирают аншлаг из пользователей.Поделитесь в комментариях, какие инструменты Ozon Seller App больше всего помогают вам в работе — пусть другие продавцы, которые ещё не сидят в приложении, узнают о них. 🔔 Скачать приложение для iOS и для Android #приложение_ozon",
      "url": [
        "http://apps.apple.com/ru/app/ozon-seller/id1501167158",
        "https://play.google.com/store/apps/details?id=ru.ozon.seller_app",
        "https://t.me/s/ozonmarketplace?q=%23%D0%BF%D1%80%D0%B8%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5_ozon"
      ],
      "tag": "ozonmarketplace"
    }
  },
  {
    "model": "app.postsmodel",
    "fields": {
      "date": "2023-02-09 08:00:06+00:00",
      "content": "🚚 FBS: запустили отгрузку в сельских пунктах и увеличили время приёмки Постоянно прокачиваем пункты приёма, чтобы продавцы могли сдавать отправления как можно ближе к дому и приезжали в удобное время — когда все дела переделаны, а на дорогах нет пробок. За последнее время:🔹 в деревнях и сёлах запустили приёмку в некоторых «Домашних пунктах» — есть ли такой рядом с вами, проверьте в настройках метода доставки;🔹 подключили ещё больше пунктов к вечерней и ночной приёмке — список таких точек можно посмотреть в нашей «Базе знаний». А все подробности собрали в карточках — пусть цифры скажут сами за себя ↑",
      "url": [
        "https://seller.ozon.ru/app/warehouse",
        "https://seller-edu.ozon.ru/docs/fbs/ozon-logistika/evening-timeslot.html?utm_source=social&amp;utm_medium=tg&amp;utm_campaign=promo_09.02"
      ],
      "tag": "ozonmarketplace"
    }
  },
  {
    "model": "app.postsmodel",
    "fields": {
      "date": "2023-02-08 09:59:05+00:00",
      "content": "🔨 Обновили правила модерации комментариевОтвечаем на ваши вопросы в комментариях и рады, когда вы сами заводите полезные обсуждения друг с другом. Чтобы общение оставалось продуктивным, а атмосфера — доброжелательной, унифицировали правила, по которым модерируем ваши сообщения. Список требований собрали в небольшом файле. Главная мысль из всех пунктов — старайтесь вежливо общаться по рабочим вопросам и не ведите обсуждений на сторонние темы. За нарушения можем блокировать сразу, либо после трёх предупреждений — в зависимости от ситуации. Прочитать правила",
      "url": [
        "https://cdn1.ozone.ru/s3/ozon-disk-api/Seller-edu/communications/pravila-ozon-marketplace_1675691595.pdf"
      ],
      "tag": "ozonmarketplace"
    }
  },
  {
    "model": "app.postsmodel",
    "fields": {
      "date": "2023-02-07 11:59:39+00:00",
      "content": "🔥 «СУПЕР-распродажа»: вступить можно до конца 8 февраляС 13 по 20 февраля вам — рост продаж до 3 раз, покупателям — подарки к праздникам и закупка к мини-каникулам со скидками. Формула рабочая: не устаём проверять и убеждаться.  Так что вступайте в «СУПЕР-распродажу» — добавляйте товары:🔹 в Hot Sale и «СУПЕРхиты» — до 23:59 (по мск) 8 февраля;🔹 в «Хиты» — акция уже идёт и продлится до 8 марта. Менять в ней ассортимент можно до самого конца.Распродажу к началу весны и к 8 марта тоже уже вовсю готовим и скоро запустим её промо по всей стране. Так что и туда не забудьте добавить ваши супер-пупер товары 😉 Подробнее о «СУПЕР-распродаже»",
      "url": [
        "https://seller.ozon.ru/app/highlights/list",
        "https://seller.ozon.ru/megasale/?utm_source=social&amp;utm_medium=tg&amp;utm_campaign=super-puper_07.02"
      ],
      "tag": "ozonmarketplace"
    }
  }
]